<p><img src="/pics/bender-dancing.gif" align="left" style="padding-right: 10px;">
<h4>Идёт подсчёт</h4>
Все данные собраны и неторопливый компьютер приступил к сложнейшим рассчётам.<br/>
Совсем скоро компьютер выберет кто и кому пошлёт (мы очень на это надеемся) кучу поздравлений и подарков.
<!-- Всем большое спасибо, Анонимных Дедов Морозов набралось вполне достаточно, да и мы обещали закрыть запись с 2-го на 3-ое. Сейчас мы настраиваем ЭВМ на соответсвующий лад - ей же еще тасовать все. Ждите писем! Jingle Bells! -->
</p>